
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Statut"; ObjectID = "157"; */
"157.label" = "Statut";

/* Class = "NSTabViewItem"; label = "Groupes"; ObjectID = "158"; */
"158.label" = "Groupes";

/* Class = "NSTabViewItem"; label = "Fenêtre"; ObjectID = "170"; */
"170.label" = "Fenêtre";

/* Class = "NSTabViewItem"; label = "Évènements"; ObjectID = "394"; */
"394.label" = "Évènements";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "563"; */
"563.title" = "Annuler";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Parti(e)"; ObjectID = "565"; */
"565.title" = "Parti(e)";

/* Class = "NSButtonCell"; title = "Hors ligne"; ObjectID = "566"; */
"566.title" = "Hors ligne";

/* Class = "NSButtonCell"; title = "En ligne"; ObjectID = "567"; */
"567.title" = "En ligne";

/* Class = "NSButtonCell"; title = "En veille"; ObjectID = "568"; */
"568.title" = "En veille";

/* Class = "NSButtonCell"; title = "En veille et parti(e)"; ObjectID = "569"; */
"569.title" = "En veille et parti(e)";

/* Class = "NSButtonCell"; title = "Couleur de fond"; ObjectID = "570"; */
"570.title" = "Couleur de fond";

/* Class = "NSTextFieldCell"; title = "Texte des statuts :"; ObjectID = "571"; */
"571.title" = "Texte des statuts :";

/* Class = "NSButtonCell"; title = "Estomper les icônes"; ObjectID = "572"; */
"572.title" = "Estomper les icônes";

/* Class = "NSTextFieldCell"; title = "Contacts hors ligne :"; ObjectID = "573"; */
"573.title" = "Contacts hors ligne :";

/* Class = "NSButtonCell"; title = "Mobile"; ObjectID = "574"; */
"574.title" = "Mobile";

/* Class = "NSTextFieldCell"; title = "Couleur du texte :"; ObjectID = "575"; */
"575.title" = "Couleur du texte :";

/* Class = "NSButtonCell"; title = "Ombre du texte :"; ObjectID = "576"; */
"576.title" = "Ombre du texte :";

/* Class = "NSButtonCell"; title = "Fond :"; ObjectID = "577"; */
"577.title" = "Fond :";

/* Class = "NSTextFieldCell"; title = "à"; ObjectID = "578"; */
"578.title" = "à";

/* Class = "NSButtonCell"; title = "Choisir…"; ObjectID = "579"; */
"579.title" = "Choisir…";

/* Class = "NSButtonCell"; title = "Image de fond :"; ObjectID = "581"; */
"581.title" = "Image de fond :";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Transparence :"; ObjectID = "583"; */
"583.title" = "Transparence :";

/* Class = "NSButtonCell"; title = "Fond en alternance :"; ObjectID = "585"; */
"585.title" = "Fond en alternance :";

/* Class = "NSTextFieldCell"; title = "Fond :"; ObjectID = "586"; */
"586.title" = "Fond :";

/* Class = "NSTextFieldCell"; title = "Style :"; ObjectID = "588"; */
"588.title" = "Style :";

/* Class = "NSButtonCell"; title = "Mettre en surbrillance :"; ObjectID = "589"; */
"589.title" = "Mettre en surbrillance :";

/* Class = "NSButtonCell"; title = "Arrive en ligne"; ObjectID = "590"; */
"590.title" = "Arrive en ligne";

/* Class = "NSButtonCell"; title = "Couleur de fond"; ObjectID = "591"; */
"591.title" = "Couleur de fond";

/* Class = "NSButtonCell"; title = "N'est plus en ligne"; ObjectID = "592"; */
"592.title" = "N'est plus en ligne";

/* Class = "NSButtonCell"; title = "Contenu non lu"; ObjectID = "593"; */
"593.title" = "Contenu non lu";

/* Class = "NSButtonCell"; title = "En train d'écrire"; ObjectID = "594"; */
"594.title" = "En train d'écrire";
